import './AboutUs.css';

const AboutUs = () => {
  return (
    <div className='koPthA'>
      <section className='section'>
        <h1 className='h1'>Мы</h1>
        <p className='p'>
          Обычно люди приходят в Додо Пиццу, чтобы просто поесть. Наши промоутеры раздают листовки про кусочек пиццы или ещё что-то выгодное. Мы делаем это как
          первый шаг, чтобы познакомиться.
        </p>
        <p className='p'>
          Но для нас Додо — не только пицца. Это и пицца тоже, но в первую очередь это большое дело, которое вдохновляет нас, заставляет каждое утро просыпаться
          и с интересом продолжать работу.
        </p>
      </section>
    </div>
  );
};

export default AboutUs;
